//Spanish
"File Preview"="Vista previa Archivo";//
"Author"="Autor:";//
"Copyright"="Copyright:";//
"Info"="Info:";//
"File Version"="Versi&#243;n de Archivo:";//Versión del Archivo
"Creator"="Creado por (Software):";//
"Writer"="Salvado por (Software):";//
"Date Created"="Fecha de Creaci&#243;n:";//Fecha de Creación
"Date Saved"="Fecha de Guardado:";//
"Unit Scale"="Unidad de Escala:";//
